<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Invoice Language Lines
    |--------------------------------------------------------------------------
    */

    'serial'          => 'الرقم التسلسلي.',
    'date'            => 'تاريخ الفاتورة',
    'seller'          => 'البائع',
    'buyer'           => 'العميل',
    'address'         => 'العنوان',
    'code'            => 'الرمز',
    'vat'             => 'الرمز الضريبي',
    'phone'           => 'رقم الهاتف',
    'description'     => 'تفاصيل',
    'units'           => 'الوحدة',
    'quantity'        => 'الكمية',
    'price'           => 'السعر',
    'discount'        => 'الخصم',
    'tax'             => 'الضريبة',
    'sub_total'       => 'الاجمالي ',
    'total_discount'  => 'اجمالي الخصم',
    'taxable_amount'  => 'مقدار الضريبة',
    'total_taxes'     => 'اجمالي الضريبة',
    'tax_rate'        => 'معدل الضريبة',
    'total_amount'    => 'الاجمالي بعد الضريبة',
    'pay_until'       => 'يرجى الدفع قبل',
    'amount_in_words' => 'Amount in words',
    'notes'           => 'ملاحظات',
    'shipping'        => 'الشحن',

];
